<?php
    session_start();
	
    if(isset($_SESSION['user'])) {
		$user = $_SESSION['user'];
    } 
?><!doctype html>
<html>
<head>
<meta charset='UTF-8'>
<meta name="viewport" content="width=device-width, user-scalable=1, initial-scale=1">
<title>iAgree.co.il | כל מה שרצית לדעת על ביטחונות</title>

<meta name="viewport" content="width=device-width">
<link href="style2.css" rel="stylesheet" type="text/css">
<!-- Tablet -->
<link href="mobile2.css" rel="stylesheet" type="text/css" media="only screen and (min-width:0px) and (max-width:768px)">
<!-- Desktop -->
<link href="style2.css" rel="stylesheet" type="text/css" media="only screen and (min-width:769px)">

	<meta name="keywords"			content='חוזה שכירות, חוזה שכירות טוב, חוזה שכירות סטנדרטי, חוזה שכירות בלתי מוגן, חוזה שכירות קצר, חוזה שכירות להורדה, חוזה שכירות עו"ד, חוזה שכירות הוגן, חוזה שכירות הוגנת, הארכת חוזה שכירות, הסכם חוזה שכירות, הסכם שכירות, חוזה דירה סטנדרטי, חוזה סטנדרטי, חוזה סטנדרטי שכירות, השכרת דירה, השכרת דירה להשקעה, ביטחונות, בטחונות, צק ביטחון, צק ביטחון, שיק ביטחון, תשלום שכירות, דמי שכירות, ערבות שוכר, שכירות, שכירות דירה, שכירות בלתי מוגנת, משכיר, שוכר, בעל בית באנגלית, בעל בית לא מתקן, תשלום שכר דירה באשראי, ביטוח דירה שכורה, ביטוח דירה להשכרה, ביטוח דירה לשוכרים, ביטוח שכר דירה, ביטוח אובדן שכר דירה, הוצאה לפועל פינוי דייר' />
    <meta name="description"		content='אנחנו יוצרים לשוכר ולמשכיר חוזה שכירות שוויוני, נכון ובטוח. חתימת חוזה דיגיטלית ללא יציאה מהבית בטוח יותר למשכיר, הוגן יותר לשוכר החוזה נכתב ע"י משרד עו"ד פישר בכר חן וול אוריון ושות. חוקי ותקף בדיוק כמו חתימה על נייר.' />
    <meta name="author"				content="Maoz Yeffet (www.iagree.co.il)" />
    <meta name="designer"			content="Maoz Yeffet (www.iagree.co.il)" />
    <meta property="og:type"		content="website" />
    <meta property="og:url"			content="http://iagree.co.il" />
    <meta property="og:image"		content="http://iagree.co.il/img/IAgreeLogo.png"/>
    <meta property="og:title"		content="iAgree | חוזה שכירות סטנדרטי - כל מה שרצית לדעת על בטחונות שכירות" />
    <meta property="og:description"	content='השוכר נדרש במעמד חתימת החוזה לספק ביטחונות לבעל הדירה כנגד הדירה אותה קיבל לשימוש. הביטחונות נדרשים על-מנת להגן על בעל הדירה במקרים בהם החוזה מופר על-ידי השוכר – לא מתבצע תשלום או נזק כלשהו בנכס.' />

</head>


<body oncontextmenu="return false;">

<section id="section1">
	
		<?php include 'nav.php';?>

</section><!--section1-->

<section id="section2">

	<div class="wrapper article articleContent" id="contentPage">
    
    		<img src="img/iAgree_articles_secuities.jpg" alt="כל מה שרצית לדעת על ביטחונות">
            
			<h1>כל מה שרצית לדעת על ביטחונות</h1>
			<p>השוכר נדרש במעמד חתימת החוזה לספק ביטחונות לבעל הדירה כנגד הדירה אותה קיבל לשימוש. הביטחונות נדרשים על-מנת להגן על בעל הדירה במקרים בהם החוזה מופר על-ידי השוכר – לא מתבצע תשלום או נזק כלשהו בנכס.</p>
            <p>ישנם מספר סוגים שונים של ביטחונות המקובלים בשוק – בדף זה נסקור את הסוגים השונים ונעמוד על ההבדלים בניהם.</p>
            <h3>צ'ק ביטחון</h3>
            <p>צ'ק רגיל מתוך פנקס הצ'קים הסטנדרטי. הצ'ק כתוב לפקודת בעל הבית.</p>
            <p>צ'ק סטנדרטי ניתן להפקדה עד 6 חודשים לאחר התאריך המצוין עליו. יש לוודא כי כתוב "למוטב בלבד" על-מנת שבעל הדירה לא יוכל להעביר את הצ'ק לגורם שלישי.</p>
            <p>נהוג לכתוב "צ'ק ביטחון" בין שני קווים בראש הצ'ק הנ"ל לא יימנע הפקדה של הצ'ק בבנק.</p>
            <p>אם בעל הדירה הפקיד את הצ'ק בניגוד למצוין בחוזה – תוכלו לתבוע אותו בבית המשפט על הפקדת הצ'ק. הסעיף היחידי שנשאר ריק בצ'ק הינו התאריך, אין להשאיר את הסכום של צ'ק זה פתוח ! יש לסכם בחוזה בכתב את סכום צ'ק הביטחון.</p>
            <h3>ערבות בנקאית</h3>
            <p>זוהי ערבות של הבנק לקיום התחייבויותיו של השוכר. המשמעות היא שבידי בעל הדירה יש מסמך שבו מתחייב הבנק (ולא השוכר) לשלם לו במקרה של מימוש הערבות.  במקרה ובעל הדירה ידרוש את מימוש הערבות – הבנק יעביר לו את הכסף מבלי לבדוק אם השוכר עמד או לא בתנאי ההסכם. לשוכר אין דרך למנוע את מימוש הערבות ללא צו בית משפט.</p>
            <p>על-מנת להמציא ערבות זאת, נדרש לגשת לבנק ולבקש ערבות בנקאית, הנ"ל כרוך בתשלום עמלה לבנק. בצורה פשוטה – ניתן להסביר את הערבות כסכום כסף אותו תסגור בחשבון (פיקדון) וישמש את הבנק בעת הצורך אם יופעל.</p>
            <p>עלות הערבות הבנקאית, נכון לכתיבת מסמך זה, הינה בגובה 2% מסכום הערבות לשנה, כאשר קיימים בטחונות נזילים (פיקדון או חיסכון בחשבון השוכר). במידה ולא קיימים בטחונות נזילים בחשבון – עלות הערבות גדלה ומשתנה בין הבנקים השונים (כ-5% מסכום הערבות לשנה).</p>
            <p>ערבות זו אינה מומלצת לשוכרים עקב קלות המימוש ועלויותיה הנוספות לשוכר.</p>
            <h3>שטר חוב</h3>
            <p>שטר חוב הינו מסמך משפטי בו מתחייב השוכר לשלם לבעל הדירה סכום כסף בהתאם למוסכם בחוזה. על השטר ניתן להחתים גם ערבים שיהיו מוכנים לשלם במקרה של דרישה לפירעון השטר.</p>
            <p>במידה ובעל הדירה מעוניין לפדות את השטר עליו לגשת ללשכת ההוצאה לפועל ולהגיש את השטר לביצוע. לשוכר תינתן הזכות להתנגד בבית המשפט לפני תחילת תהליכי הגבייה.</p>
            <p>מכיוון שבעל הדירה לא ייראה את הכסף עד לסיום התהליך בבית המשפט – זוהי אפשרות מומלצת לשוכר.</p>
            <p>כיום, אין חובה לנוסח שטר מסוים וניתן להשתמש בשטר שהודפס במדפסת הביתית כגון זה הנמצא באתר ומצורף לחוזה שלנו.</p>
            <p>עבור המשכיר – בשונה מהמחאה פשוטה אותה ניתן לבטל בשיחת טלפון לבנק – שטר חוב לא ניתן לביטול אלא לאחר הליך משפטי (התנגדות למימוש) ועל כל נכון יותר עבור המשכיר.</p>
            <h3>פיקדון</h3>
            <p>סכום כסף אשר מופקד בחשבונו של בעל הדירה. חובה לציין בחוזה השכירות את סכום הפיקדון והתנאים לשימוש בו. יש לדרוש כי הכסף יופקד בפק"מ ויצבור ריבית על-פי תנאי הבנק. בסיום החוזה במידה ומולאו כל התנאים – הסכום יוחזר לשוכרים בצירוף הריבית הצבורה ובניקוי הוצאות מיסוי. יש לדרוש הוצאת תדפיס מתאים מהבנק. זוהי האפשרות הבטוחה ביותר לבעל הדירה מפני שהכסף כבר נמצא אצלו ולכן נהוג לקחת סכום כסף קטן יותר משאר הביטחונות.</p>
            <h3>צ'קים פתוחים</h3>
            <p>נהוג לתת צ'קים פתוחים ללא תאריך / סכום הרשומים לפקודת הרשויות השונות להם נדרש לשלם השוכר: ארנונה, חברת החשמל, תאגיד המים, חברת הגז וועד הבית. אם לא תעמדו בתשלומים לרשויות אלו בסוף תקופת השכירות – בעל הדירה ימסור לידיהם את הצ'קים השונים. יש להקפיד לרשום "למוטב בלבד" בראש הצ'ק על מנת שהצ'ק לא יהיה סחיר.</p>
            <p>לסיכום, כלל הביטחונות נבדלים אחד מהשני בשני משתנים – גובה הסכום וקלות המימוש. בעל הדירה יכול לדרוש את הביטחונות השונים כבודדים או בצירוף של כמה מהם. חשוב שהשוכרים יידעו מה הביטחונות שהם נותנים לבעל הדירה מאפשרים להם. מי שיבחר להשתמש בחוזה השכירות המוצע באתר – ייראה שבחרנו עבורו מספר אופציות לביטחונות. אפשרויות אלו שומרות על שיווי משקל בין בעל הדירה לבין השוכרים.</p>
            <h1>הפתרון הכי טוב : לעמוד בתנאי החוזה !</h1>

    
	</div><!--wrapper-->

</section><!--section2-->

<section id="section3">

	<?php include 'footer.php';?>

</section><!--section3-->
	

<script type="text/javascript" src="js/jquery-2.1.0.min.js"></script>
<script type="text/javascript" src="js/jquery-ui.min.js"></script>

<script>

/*****************************************************************
*    					General variables    					 *
*****************************************************************/

	var h = $(window).height();
	var j = 0;
	var i = 0;
	var mql = window.matchMedia("screen and (min-width:769px)");
	

/*****************************************************************
*    					Font size function    					 *
*****************************************************************/
	
function fontSize(){

	var w = $(window).width();
	var a = w/160;
	var b = h/77;
	if (w<1200){
	//	$('.container').css('max-width','100%');
		}
	if (w/h > 2){$('body').css('font-size',a+'px');}
	else		{$('body').css('font-size',b+'px');}
}
	

/*****************************************************************
*    							user	    					 *
*****************************************************************/


function user(){
	if ("<?=isset($user)?>"){
		$('#userLogin').hide();
		$('#userLogout').show();
		$('#userLogout').css('display','table-cell');
		
		if("<?=isset($user['gplus_url']) ?>"){
			$('.gplus').show();
			}
		
		} else {
			$('#userLogin').show();
			$('#userLogin').css('display','table-cell');
			$('#userLogout').hide();
			}
}
	

/*****************************************************************
*    					Ready functions	    					 *
*****************************************************************/
	
$(document).ready(function() {
	fontSize();
	user();
});
	
	

  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-65350205-1', 'auto');
  ga('send', 'pageview');
  
	
</script>

</body>
</html>
